{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 107018, "word_counts": "{\"good\": 21349, \"and\": 91873, \"interesting\": 8868, \"this\": 44174, \"class\": 4929, \"is\": 42726, \"very\": 37582, \"helpful\": 4877, \"to\": 86127, \"me\": 11597, \"currently\": 172, \"i'm\": 2652, \"still\": 1631, \"learning\": 11489, \"which\": 4923, \"makes\": 1755, \"up\": 3292, \"a\": 65780, \"lot\": 10073, \"of\": 55334, \"basic\": 3913, \"music\": 743, \"knowledge\": 4917, \"like\": 7271, \"prof\": 1756, \"tas\": 85, \"are\": 16487, \"the\": 130838, \"discussion\": 775, \"among\": 131, \"students\": 2780, \"quite\": 2057, \"active\": 223, \"rewarding\": 229, \"experience\": 3499, \"easy\": 6947, \"follow\": 2530, \"includes\": 145, \"important\": 1758, \"techniques\": 1444, \"use\": 3000, \"sketchup\": 1, \"really\": 14068, \"nice\": 4195, \"teacher\": 3604, \"i\": 65097, \"could\": 3988, \"got\": 1223, \"point\": 1511, \"eazliy\": 1, \"but\": 16073, \"v\": 29, \"great\": 25804, \"course\": 84484, \"recommend\": 5290, \"it\": 37090, \"for\": 36543, \"all\": 9110, \"especially\": 1733, \"business\": 1572, \"managers\": 137, \"one\": 6767, \"most\": 2954, \"useful\": 7044, \"on\": 16234, \"management\": 1270, \"was\": 19465, \"disappointed\": 313, \"because\": 2604, \"name\": 199, \"misleading\": 94, \"provides\": 1057, \"introduction\": 4968, \"overview\": 1773, \"responsibilities\": 21, \"cto\": 2, \"has\": 4799, \"little\": 2914, \"specifically\": 150, \"digital\": 466, \"content\": 5134, \"deals\": 68, \"with\": 19076, \"two\": 1140, \"speed\": 247, \"in\": 40104, \"single\": 315, \"short\": 1570, \"lecture\": 1712, \"so\": 9746, \"treatment\": 99, \"superficial\": 133, \"find\": 1462, \"more\": 13835, \"depth\": 1187, \"material\": 5639, \"freely\": 35, \"available\": 851, \"mckinsey\": 1, \"website\": 319, \"example\": 838, \"super\": 530, \"i'll\": 308, \"definitely\": 1727, \"re\": 249, \"do\": 4477, \"excellent\": 9474, \"courses\": 5397, \"at\": 6160, \"coursera\": 3793, \"information\": 4841, \"technology\": 346, \"bosses\": 2, \"there\": 5036, \"any\": 2573, \"reason\": 347, \"why\": 1084, \"you\": 25372, \"should\": 3240, \"not\": 13740, \"apply\": 1015, \"by\": 5639, \"bcg\": 1, \"it's\": 5275, \"pretty\": 1192, \"unique\": 207, \"high\": 1177, \"level\": 2003, \"analysis\": 998, \"wide\": 288, \"range\": 227, \"needed\": 867, \"cover\": 465, \"detailed\": 959, \"aspects\": 831, \"best\": 5153, \"regards\": 242, \"oleg\": 1, \"serov\": 1, \"teachers\": 1348, \"congratulations\": 358, \"an\": 9842, \"cio\": 2, \"non\": 650, \"technical\": 675, \"company\": 197, \"setting\": 188, \"does\": 1433, \"least\": 681, \"allow\": 243, \"learn\": 8751, \"long\": 1027, \"term\": 131, \"due\": 444, \"missing\": 341, \"reading\": 1464, \"structured\": 1627, \"approach\": 1378, \"thank\": 8575, \"sharing\": 366, \"program\": 770, \"demystifies\": 6, \"evolving\": 20, \"world\": 2422, \"cios\": 2, \"typical\": 52, \"global\": 275, \"corporation\": 5, \"coverage\": 231, \"being\": 1547, \"introductory\": 1426, \"familiarizes\": 2, \"participants\": 123, \"nicely\": 429, \"through\": 2725, \"some\": 8560, \"nuances\": 53, \"emerging\": 41, \"trends\": 76, \"when\": 2384, \"took\": 1191, \"participant\": 30, \"numbers\": 127, \"fewer\": 28, \"feedback\": 613, \"delayed\": 18, \"plan\": 323, \"be\": 13281, \"patient\": 75, \"get\": 4594, \"their\": 2290, \"peer\": 921, \"reviews\": 299, \"based\": 726, \"sensed\": 2, \"much\": 8306, \"variations\": 12, \"expectations\": 244, \"few\": 1376, \"sections\": 146, \"french\": 77, \"subtitles\": 205, \"subtitle\": 30, \"quality\": 1286, \"requires\": 284, \"audit\": 64, \"review\": 1441, \"relevant\": 940, \"designed\": 1097, \"say\": 1082, \"anything\": 617, \"about\": 10073, \"digitization\": 2, \"core\": 276, \"subject\": 2110, \"wave\": 8, \"videos\": 4427, \"that\": 20094, \"presented\": 2178, \"could've\": 63, \"been\": 3728, \"translated\": 31, \"english\": 1268, \"though\": 1725, \"have\": 15099, \"deeper\": 609, \"areas\": 339, \"its\": 2378, \"system\": 572, \"working\": 997, \"well\": 11424, \"if\": 6693, \"le\": 12, \"piece\": 118, \"work\": 4066, \"liked\": 1830, \"'lifehacks'\": 1, \"terms\": 662, \"used\": 1514, \"tools\": 1848, \"given\": 1248, \"were\": 6306, \"today\": 219, \"put\": 1263, \"my\": 12968, \"job\": 1744, \"inculcating\": 1, \"move\": 216, \"representation\": 24, \"our\": 1486, \"day\": 745, \"thanks\": 6444, \"your\": 4812, \"vision\": 124, \"advices\": 90, \"regardsdaniel\": 1, \"damas\": 1, \"mooc\": 771, \"totally\": 557, \"recommended\": 2025, \"unfortunately\": 252, \"graded\": 270, \"assignment\": 2008, \"3\": 1328, \"classmates\": 172, \"must\": 1309, \"grade\": 313, \"although\": 1045, \"gave\": 1206, \"passing\": 126, \"grades\": 76, \"classmate\": 14, \"0's\": 3, \"didn't\": 1245, \"justify\": 18, \"made\": 2310, \"submit\": 203, \"thankfully\": 15, \"other\": 3767, \"amazing\": 3482, \"saw\": 124, \"learned\": 5412, \"history\": 927, \"aboriginal\": 1, \"education\": 527, \"phenomenal\": 101, \"worldviews\": 1, \"first\": 3466, \"nations\": 15, \"people\": 2958, \"as\": 12090, \"educator\": 54, \"nation's\": 2, \"community\": 285, \"ontario's\": 1, \"north\": 12, \"lectures\": 4842, \"found\": 2561, \"tool\": 438, \"am\": 4531, \"glad\": 501, \"would\": 8534, \"ni\": 6, \"awen\": 1, \"contents\": 608, \"comprehensive\": 775, \"illustrations\": 89, \"proper\": 224, \"order\": 698, \"every\": 2020, \"aspect\": 274, \"drawing\": 34, \"autocad\": 2, \"appreciate\": 744, \"whole\": 923, \"access\": 354, \"these\": 1935, \"handy\": 83, \"exercises\": 2139, \"learners\": 574, \"without\": 1683, \"experiences\": 213, \"bit\": 2976, \"fast\": 670, \"paced\": 513, \"new\": 4110, \"finance\": 532, \"person\": 637, \"think\": 3783, \"engaged\": 169, \"practical\": 3155, \"examples\": 3362, \"ways\": 618, \"3d\": 174, \"printing\": 108, \"how\": 8104, \"may\": 1038, \"future\": 1164, \"documented\": 45, \"assignments\": 5727, \"such\": 2377, \"way\": 6461, \"stimulates\": 11, \"out\": 2898, \"box\": 88, \"informative\": 3348, \"completely\": 463, \"enjoyed\": 4050, \"vishal\": 1, \"team\": 1188, \"opened\": 229, \"understanding\": 3093, \"what\": 5706, \"accomplished\": 48, \"copy\": 89, \"rights\": 50, \"patents\": 1, \"etc\": 765, \"progress\": 186, \"state\": 211, \"flux\": 1, \"reach\": 92, \"academia\": 27, \"particular\": 338, \"realistic\": 95, \"update\": 147, \"will\": 5804, \"help\": 3189, \"catch\": 94, \"design\": 1686, \"thinking\": 816, \"doing\": 1320, \"challenging\": 2153, \"enriching\": 95, \"discover\": 107, \"unimaginable\": 2, \"amount\": 673, \"applications\": 610, \"offers\": 287, \"open\": 430, \"mind\": 723, \"possible\": 663, \"survey\": 110, \"potential\": 163, \"individuals\": 100, \"can\": 6505, \"empower\": 9, \"themselves\": 235, \"others\": 801, \"obstacles\": 14, \"traditional\": 98, \"tooling\": 7, \"relatively\": 157, \"curve\": 119, \"low\": 268, \"investment\": 154, \"also\": 5424, \"demonstrates\": 23, \"now\": 2163, \"increasingly\": 13, \"we'll\": 17, \"capable\": 51, \"designing\": 170, \"solutions\": 270, \"own\": 1471, \"problems\": 1327, \"increasing\": 50, \"agility\": 5, \"only\": 4084, \"thing\": 1080, \"make\": 2932, \"better\": 3923, \"challenges\": 288, \"start\": 2671, \"saying\": 131, \"gives\": 1759, \"insight\": 812, \"into\": 4003, \"variety\": 238, \"lots\": 1171, \"interviews\": 605, \"who\": 5717, \"or\": 5906, \"leveraging\": 8, \"additive\": 3, \"manufacturing\": 17, \"original\": 83, \"effective\": 774, \"last\": 1036, \"week\": 2763, \"introduces\": 185, \"seemingly\": 42, \"framework\": 274, \"i've\": 2411, \"rated\": 81, \"stars\": 781, \"however\": 2181, \"scattered\": 21, \"throughout\": 409, \"rest\": 489, \"specialisation\": 273, \"see\": 1633, \"value\": 517, \"including\": 328, \"outright\": 6, \"doesn't\": 698, \"contain\": 120, \"teach\": 990, \"just\": 4990, \"excitedly\": 2, \"shows\": 288, \"commonly\": 28, \"known\": 174, \"facts\": 211, \"invest\": 62, \"time\": 5955, \"classes\": 1032, \"updated\": 204, \"merged\": 9, \"1\": 1039, \"nutritional\": 30, \"real\": 2375, \"let\": 287, \"understand\": 6631, \"topics\": 2394, \"related\": 720, \"economy\": 98, \"something\": 1316, \"enjoy\": 836, \"helped\": 2070, \"bunch\": 106, \"things\": 3367, \"otherwise\": 403, \"effort\": 874, \"studying\": 552, \"able\": 1437, \"materials\": 1711, \"devices\": 64, \"software\": 685, \"printers\": 4, \"view\": 731, \"cutting\": 46, \"edge\": 60, \"biomedical\": 8, \"enlightening\": 263, \"wonderful\": 2143, \"no\": 3034, \"prior\": 384, \"ready\": 217, \"next\": 1226, \"step\": 1105, \"gus\": 3, \"interested\": 1628, \"having\": 985, \"prerequisites\": 40, \"need\": 2351, \"desire\": 59, \"introduce\": 234, \"different\": 2006, \"methods\": 772, \"present\": 344, \"companies\": 144, \"presently\": 12, \"actively\": 47, \"want\": 2560, \"transitions\": 12, \"field\": 1398, \"believe\": 645, \"full\": 967, \"speaking\": 237, \"less\": 787, \"repetitive\": 136, \"informations\": 69, \"inspirational\": 100, \"provided\": 1309, \"degree\": 247, \"process\": 1033, \"easily\": 780, \"compressed\": 17, \"weeks\": 1283, \"sometimes\": 1027, \"too\": 4418, \"they\": 3681, \"explain\": 828, \"session\": 276, \"boring\": 661, \"shorter\": 81, \"exemplary\": 12, \"applied\": 351, \"go\": 1561, \"over\": 1136, \"glean\": 11, \"wealth\": 63, \"together\": 860, \"here\": 1103, \"while\": 1377, \"particuarly\": 1, \"don't\": 1825, \"seem\": 432, \"hold\": 90, \"include\": 286, \"monotonous\": 69, \"talking\": 328, \"heads\": 12, \"conveys\": 25, \"benefit\": 325, \"listen\": 354, \"consistently\": 22, \"watching\": 422, \"interview\": 172, \"questions\": 1878, \"asked\": 229, \"speakers\": 302, \"printed\": 13, \"screen\": 143, \"verbally\": 8, \"you're\": 536, \"miss\": 192, \"refocused\": 1, \"interspersed\": 10, \"rather\": 966, \"than\": 3294, \"constituting\": 1, \"lion's\": 1, \"share\": 254, \"format\": 445, \"both\": 1206, \"engaging\": 1410, \"delivering\": 84, \"skills\": 1854, \"opportunity\": 971, \"practice\": 1805, \"many\": 4067, \"works\": 870, \"second\": 689, \"expecting\": 234, \"lessons\": 1430, \"look\": 1117, \"development\": 1212, \"gets\": 312, \"ramifications\": 5, \"change\": 636, \"locally\": 12, \"globally\": 31, \"various\": 683, \"market\": 221, \"profit\": 27, \"initiatives\": 7, \"visual\": 209, \"references\": 259, \"talks\": 171, \"tough\": 339, \"since\": 988, \"2\": 1390, \"valuable\": 940, \"complete\": 1945, \"did\": 2225, \"expect\": 389, \"engagement\": 68, \"pleasant\": 172, \"surprise\": 46, \"layman\": 36, \"revolution\": 32, \"expanded\": 45, \"views\": 118, \"sense\": 636, \"skip\": 84, \"cost\": 141, \"artistically\": 2, \"explained\": 2529, \"points\": 604, \"considered\": 112, \"360\": 8, \"idea\": 952, \"passed\": 196, \"taking\": 1743, \"contemplating\": 9, \"involvement\": 50, \"revolutionary\": 10, \"finally\": 365, \"decide\": 60, \"action\": 112, \"positive\": 388, \"provide\": 797, \"base\": 231, \"whereas\": 38, \"further\": 919, \"haven't\": 186, \"taken\": 1559, \"till\": 138, \"intend\": 55, \"add\": 506, \"sufficient\": 165, \"takes\": 428, \"representatives\": 2, \"from\": 8757, \"industries\": 36, \"importance\": 217, \"convenient\": 44, \"where\": 1324, \"resources\": 763, \"intro\": 1041, \"fantastic\": 1739, \"instructors\": 1288, \"excellently\": 57, \"framed\": 21, \"fact\": 545, \"leaders\": 75, \"came\": 274, \"diverse\": 87, \"backgrounds\": 67, \"infectious\": 46, \"spirit\": 34, \"pushing\": 29, \"boundaries\": 7, \"hardware\": 64, \"science\": 1900, \"current\": 469, \"situation\": 151, \"develop\": 449, \"watch\": 577, \"thought\": 1636, \"prospects\": 10, \"tech\": 99, \"implementation\": 217, \"motivation\": 173, \"increased\": 96, \"enthusiasm\": 238, \"looking\": 1851, \"forward\": 1515, \"increase\": 162, \"instruction\": 457, \"sessions\": 235, \"specialists\": 35, \"fascinating\": 423, \"inspire\": 60, \"continue\": 657, \"pursuing\": 63, \"career\": 688, \"approachable\": 84, \"aric\": 62, \"presents\": 224, \"excited\": 333, \"specialization\": 2300, \"beginners\": 2355, \"rindfleisch\": 19, \"encourages\": 75, \"techology\": 1, \"fundamental\": 474, \"basics\": 2106, \"matter\": 566, \"furthermore\": 89, \"before\": 1712, \"starting\": 872, \"surely\": 123, \"following\": 376, \"illinois\": 23, \"university\": 1453, \"towards\": 392, \"excelent\": 343, \"plus\": 263, \"extremely\": 1300, \"clear\": 4359, \"wow\": 118, \"bring\": 215, \"innovation\": 80, \"reality\": 103, \"please\": 547, \"join\": 160, \"highly\": 3107, \"covers\": 845, \"technologies\": 286, \"desktop\": 18, \"industrial\": 33, \"services\": 90, \"utilise\": 5, \"effectively\": 298, \"entrepreneurs\": 66, \"industry\": 467, \"using\": 1659, \"fred\": 14, \"j\": 36, \"feilernov\": 1, \"20\": 145, \"05\": 5, \"49\": 25, \"pstchat\": 1, \"started\": 1120, \"2016\": 55, \"11\": 67, \"01\": 17, \"37\": 3, \"pm\": 66, \"utc\": 1, \"50\": 71, \"feiler\": 4, \"we\": 2746, \"date\": 283, \"concerned\": 61, \"never\": 1268, \"happen\": 111, \"even\": 3211, \"those\": 2565, \"enrolled\": 228, \"june\": 3, \"38\": 4, \"52\": 2, \"support\": 541, \"reaching\": 30, \"us\": 1866, \"someone\": 1054, \"right\": 1227, \"39\": 8, \"jessy\": 6, \"joined\": 66, \"chat\": 29, \"54\": 4, \"i\\u2019d\": 1, \"happy\": 762, \"40\": 44, \"29\": 13, \"sorry\": 158, \"inconveniences\": 2, \"moment\": 150, \"take\": 3246, \"59\": 6, \"44\": 3, \"five\": 279, \"momentum\": 18, \"standstill\": 1, \"i\\u2019ll\": 1, \"46\": 3, \"checked\": 44, \"yet\": 830, \"16\": 24, \"looks\": 184, \"issue\": 279, \"going\": 1238, \"escalate\": 1, \"investigate\": 27, \"means\": 236, \"ending\": 38, \"become\": 548, \"ticket\": 7, \"email\": 78, \"receive\": 100, \"transcript\": 60, \"records\": 10, \"updates\": 32, \"soon\": 190, \"47\": 1, \"18\": 11, \"ok\": 311, \"series\": 693, \"track\": 180, \"can't\": 761, \"wait\": 343, \"according\": 53, \"expected\": 701, \"thumbs\": 97, \"learnt\": 1363, \"novice\": 168, \"place\": 408, \"know\": 3102, \"extensive\": 122, \"actually\": 1191, \"covered\": 1137, \"understandable\": 583, \"professors\": 892, \"total\": 162, \"concepts\": 4795, \"lloking\": 1, \"suberb\": 2, \"introducition\": 1, \"usage\": 125, \"background\": 1434, \"topic\": 1822, \"instructor\": 2814, \"guests\": 36, \"absolute\": 175, \"fundamentals\": 576, \"mostly\": 362, \"stuff\": 911, \"then\": 1211, \"introduced\": 418, \"wasn't\": 410, \"aware\": 220, \"dr\": 2888, \"smiley\": 1, \"face\": 180, \"he\": 2314, \"usefull\": 292, \"addtive\": 1, \"throw\": 39, \"simple\": 2599, \"exciting\": 410, \"another\": 892, \"benefits\": 110, \"priting\": 1, \"getting\": 915, \"inside\": 98, \"stories\": 152, \"successfull\": 4, \"achieves\": 16, \"keep\": 1004, \"meet\": 130, \"colleagues\": 135, \"friends\": 326, \"grow\": 98, \"listening\": 246, \"vocabulary\": 161, \"thaks\": 8, \"pleasure\": 277, \"love\": 2857, \"rate\": 198, \"max\": 24, \"individual\": 151, \"his\": 2122, \"guide\": 277, \"technique\": 190, \"seeing\": 142, \"gottten\": 1, \"pursueing\": 1, \"capstone\": 413, \"hesitate\": 27, \"enroll\": 211, \"brain\": 583, \"storming\": 5, \"teaching\": 2867, \"delivery\": 379, \"journey\": 378, \"wish\": 1535, \"attend\": 161, \"journe\": 1, \"geeat\": 1, \"give\": 1736, \"confidence\": 339, \"unleash\": 2, \"creativity\": 111, \"eyes\": 157, \"opportunities\": 150, \"create\": 581, \"customize\": 6, \"objects\": 46, \"everybody\": 398, \"blowing\": 33, \"concise\": 805, \"straight\": 298, \"eye\": 274, \"opening\": 203, \"looses\": 7, \"attention\": 348, \"pursue\": 144, \"completion\": 119, \"perfect\": 1473, \"interactive\": 489, \"motivating\": 189, \"reflective\": 18, \"nothing\": 590, \"sounds\": 68, \"language\": 1738, \"special\": 257, \"talk\": 266, \"suitable\": 227, \"virtually\": 34, \"anybody\": 173, \"t\": 144, \"true\": 231, \"genius\": 44, \"acquanted\": 1, \"quiz\": 1113, \"simply\": 738, \"brief\": 357, \"d\": 297, \"inmersion\": 2, \"exactly\": 344, \"lecturer\": 887, \"said\": 412, \"hard\": 1718, \"part\": 2170, \"had\": 3929, \"remix\": 1, \"existing\": 88, \"model\": 314, \"video\": 2063, \"app\": 204, \"nevertheless\": 178, \"spoilers\": 1, \"worth\": 1382, \"helps\": 1174, \"scope\": 146, \"care\": 217, \"space\": 151, \"ultimaker\": 1, \"sponsor\": 3, \"felt\": 986, \"commercial\": 65, \"brought\": 136, \"everything\": 1529, \"perspective\": 593, \"eagerly\": 26, \"thorough\": 578, \"peaked\": 1, \"curiosity\": 70, \"powerful\": 285, \"links\": 330, \"you've\": 184, \"heard\": 140, \"printer\": 5, \"i'd\": 624, \"anyone\": 2311, \"futuristic\": 3, \"plethora\": 19, \"involved\": 526, \"discuss\": 133, \"specific\": 534, \"each\": 1840, \"offer\": 269, \"opinions\": 70, \"perspectives\": 165, \"consumer\": 39, \"considering\": 191, \"consolidates\": 3, \"summarizes\": 20, \"might\": 838, \"ages\": 58, \"off\": 595, \"internet\": 434, \"pick\": 115, \"phone\": 44, \"table\": 52, \"around\": 650, \"newer\": 36, \"general\": 1011, \"hello\": 56, \"ahmed\": 4, \"egypt\": 43, \"hubs\": 2, \"mayor\": 2, \"stay\": 154, \"tuned\": 11, \"register\": 20, \"cheers\": 105, \"maker\": 12, \"movement\": 45, \"knew\": 380, \"corrected\": 57, \"worthwhile\": 152, \"charges\": 5, \"practically\": 90, \"oriented\": 226, \"brilliantly\": 59, \"organized\": 1182, \"loved\": 2259, \"yourself\": 433, \"art\": 369, \"'the\": 12, \"revolutionaries'\": 1, \"section\": 311, \"exposure\": 125, \"inter\": 8, \"disciplinary\": 12, \"ideas\": 1192, \"floating\": 9, \"landscape\": 42, \"itself\": 444, \"contains\": 166, \"complaint\": 96, \"price\": 119, \"expensive\": 73, \"advertising\": 43, \"\\u00a340\": 2, \"common\": 330, \"serious\": 214, \"buy\": 119, \"personal\": 504, \"kits\": 6, \"after\": 1811, \"them\": 2414, \"decision\": 186, \"myself\": 797, \"fusion\": 8, \"subscriptions\": 3, \"affordable\": 21, \"interest\": 689, \"several\": 653, \"already\": 1522, \"mechanical\": 68, \"electrical\": 41, \"engineering\": 330, \"5\": 1386, \"8\": 153, \"comprised\": 6, \"mentors\": 380, \"\\u00a332\": 2, \"certificate\": 632, \"decided\": 130, \"pay\": 461, \"modules\": 371, \"modern\": 473, \"manner\": 734, \"endeavor\": 16, \"portion\": 87, \"financial\": 682, \"metrics\": 136, \"included\": 281, \"quantify\": 3, \"kind\": 681, \"maybe\": 773, \"necessary\": 506, \"4\": 1227, \"accounting\": 224, \"decisions\": 117, \"virtual\": 70, \"professor\": 4630, \"bushee\": 23, \"funny\": 404, \"required\": 781, \"intuitive\": 278, \"overall\": 1715, \"insightful\": 630, \"module\": 646, \"ittner's\": 2, \"presentations\": 330, \"sadly\": 56, \"presentation\": 1016, \"25\": 51, \"ittner\": 4, \"direct\": 144, \"delivered\": 443, \"feeling\": 298, \"rating\": 165, \"star\": 393, \"giving\": 679, \"depths\": 17, \"analytics\": 339, \"grasp\": 457, \"lost\": 225, \"case\": 898, \"studies\": 723, \"explaining\": 813, \"illustrating\": 25, \"worst\": 126, \"setup\": 84, \"digitally\": 2, \"generated\": 28, \"classroom\": 198, \"computer\": 634, \"ask\": 242, \"pointless\": 34, \"statements\": 98, \"answer\": 538, \"answers\": 586, \"analyze\": 87, \"spent\": 431, \"estimate\": 23, \"10\": 444, \"higher\": 186, \"form\": 335, \"read\": 1034, \"iliad\": 1, \"odyssey\": 2, \"reference\": 261, \"regression\": 367, \"greek\": 28, \"letter\": 32, \"coefficients\": 4, \"fair\": 157, \"assumption\": 19, \"understands\": 33, \"30\": 122, \"exchange\": 25, \"pc\": 22, \"generate\": 18, \"student\": 1395, \"says\": 164, \"they're\": 96, \"stocked\": 3, \"run\": 252, \"followed\": 172, \"proffessor\": 10, \"informing\": 18, \"we're\": 48, \"narly\": 1, \"regressions\": 7, \"perform\": 76, \"earning\": 14, \"mars\": 4, \"certainly\": 317, \"knows\": 287, \"earth\": 111, \"joke\": 40, \"accountants\": 4, \"segments\": 48, \"absolutely\": 851, \"zero\": 164, \"lengthen\": 1, \"maters\": 1, \"worse\": 87, \"sure\": 885, \"spend\": 374, \"creating\": 390, \"additional\": 568, \"interaction\": 250, \"difficulty\": 358, \"profession\": 88, \"school\": 770, \"cases\": 436, \"providing\": 586, \"investing\": 58, \"interpret\": 49, \"balance\": 315, \"sheet\": 45, \"learnd\": 4, \"complex\": 883, \"require\": 304, \"previous\": 823, \"intermediate\": 227, \"satisfactory\": 22, \"difficult\": 1792, \"comprehend\": 144, \"ever\": 1591, \"studied\": 272, \"feel\": 2049, \"connection\": 78, \"identifying\": 24, \"making\": 1331, \"fake\": 8, \"investor\": 18, \"everyday\": 281, \"managerial\": 21, \"transforms\": 4, \"mindset\": 76, \"literally\": 90, \"ngos\": 1, \"promoted\": 12, \"chinese\": 396, \"translation\": 44, \"natives\": 3, \"year\": 322, \"three\": 408, \"almost\": 572, \"dedicated\": 98, \"ratio\": 36, \"barely\": 94, \"end\": 1364, \"hr\": 70, \"strategy\": 332, \"grasped\": 25, \"times\": 857, \"trial\": 64, \"error\": 138, \"taught\": 1986, \"fun\": 2701, \"turns\": 62, \"laughters\": 1, \"presenting\": 226, \"professionals\": 308, \"cash\": 20, \"flow\": 190, \"hilarious\": 16, \"big\": 1034, \"fan\": 80, \"honestly\": 119, \"involve\": 56, \"math\": 705, \"focussed\": 31, \"heavily\": 56, \"ratios\": 36, \"detecting\": 4, \"fraud\": 36, \"earnings\": 3, \"organization\": 217, \"fourth\": 45, \"seemed\": 361, \"relate\": 120, \"data\": 3975, \"play\": 197, \"role\": 173, \"outcomes\": 46, \"analyst\": 74, \"detection\": 15, \"scenarios\": 128, \"life\": 2710, \"focused\": 445, \"improving\": 172, \"analyses\": 40, \"pertain\": 6, \"certain\": 328, \"finding\": 163, \"manager's\": 1, \"m\": 92, \"score\": 106, \"done\": 1927, \"informational\": 88, \"again\": 1057, \"dedication\": 73, \"educate\": 21, \"society\": 145, \"major\": 281, \"knowlege\": 16, \"tell\": 240, \"departments\": 10, \"rigidity\": 4, \"ailment\": 1, \"middle\": 190, \"lower\": 52, \"organizational\": 32, \"levels\": 162, \"notable\": 9, \"instead\": 644, \"schedules\": 14, \"became\": 155, \"fruitful\": 43, \"style\": 829, \"bushee's\": 2, \"willingness\": 5, \"enter\": 77, \"compliance\": 9, \"area\": 466, \"importantly\": 141, \"concept\": 740, \"linking\": 23, \"strong\": 355, \"triggers\": 5, \"deception\": 2, \"reinforce\": 144, \"focus\": 749, \"always\": 1011, \"completed\": 637, \"ten\": 48, \"him\": 396, \"superb\": 285, \"programme\": 57, \"study\": 1572, \"enjoyable\": 881, \"tests\": 536, \"semantics\": 21, \"applying\": 280, \"hinted\": 8, \"manageable\": 107, \"private\": 95, \"won't\": 251, \"regret\": 121, \"undergo\": 6, \"head\": 184, \"prompt\": 35, \"identification\": 6, \"near\": 100, \"clearly\": 1126, \"details\": 885, \"supporting\": 100, \"inane\": 3, \"comments\": 160, \"cartoon\": 6, \"characters\": 120, \"poorly\": 256, \"simulated\": 4, \"accents\": 16, \"mildly\": 10, \"irritating\": 21, \"explanation\": 1240, \"free\": 789, \"cert\": 11, \"discourse\": 18, \"utterly\": 12, \"strengthening\": 10, \"advanced\": 882, \"breathtakingly\": 2, \"within\": 419, \"structure\": 909, \"alot\": 220, \"digest\": 114, \"contrast\": 47, \"huge\": 310, \"shown\": 172, \"principles\": 554, \"hours\": 587, \"undergraduate\": 89, \"under\": 217, \"belt\": 19, \"tremendous\": 88, \"statement\": 95, \"disadvantage\": 15, \"creates\": 40, \"workbooks\": 7, \"conceptual\": 81, \"hoping\": 227, \"hands\": 849, \"instructions\": 480, \"native\": 248, \"speaker\": 255, \"try\": 670, \"thoroughly\": 615, \"cool\": 612, \"awesome\": 3330, \"sophisticated\": 40, \"solid\": 619, \"besides\": 184, \"serving\": 13, \"refresher\": 329, \"delivers\": 58, \"analyzing\": 65, \"performance\": 160, \"appreicated\": 1, \"merger\": 1, \"acqusition\": 1, \"projects\": 722, \"thoughts\": 162, \"brian\": 93, \"supplemental\": 79, \"files\": 161, \"entertaining\": 379, \"q\": 27, \"brian's\": 5, \"robust\": 30, \"deceptive\": 4, \"moniker\": 1, \"tedious\": 95, \"confirmed\": 10, \"accountant\": 5, \"gene\": 6, \"four\": 254, \"fault\": 36, \"institute\": 46, \"mistake\": 68, \"fit\": 158, \"anyway\": 226, \"opinion\": 550, \"complementary\": 39, \"auditing\": 56, \"demonstrate\": 62, \"company's\": 8, \"reported\": 17, \"income\": 24, \"k\": 61, \"excel\": 434, \"spreadsheets\": 40, \"calculation\": 48, \"application\": 583, \"test\": 668, \"retook\": 1, \"liking\": 35, \"measures\": 20, \"parameters\": 44, \"often\": 531, \"ones\": 416, \"employees\": 28, \"affect\": 50, \"measured\": 13, \"against\": 77, \"evaluating\": 42, \"evaluate\": 123, \"strategies\": 317, \"competitive\": 76, \"deduced\": 1, \"combination\": 134, \"published\": 39, \"greatest\": 112, \"animations\": 54, \"annoying\": 125, \"accounts\": 16, \"statistics\": 671, \"graduation\": 30, \"post\": 104, \"atleast\": 16, \"training\": 369, \"putting\": 291, \"far\": 1506, \"missed\": 202, \"referenced\": 28, \"explanations\": 1353, \"christopher\": 9, \"cnn\": 5, \"journalist\": 31, \"sir\": 251, \"marvellous\": 16, \"theme\": 85, \"college\": 440, \"fairly\": 217, \"appropiate\": 7, \"offering\": 236, \"hadn't\": 68, \"gain\": 413, \"worry\": 39, \"hope\": 1220, \"produce\": 63, \"project\": 1907, \"jandont\": 1, \"gap\": 82, \"between\": 848, \"mentioned\": 293, \"stated\": 90, \"during\": 839, \"harder\": 236, \"tons\": 115, \"terminologies\": 25, \"chris\": 33, \"fluffy\": 8, \"appreciated\": 417, \"practices\": 385, \"operation\": 30, \"organization's\": 3, \"tied\": 30, \"nonfinancial\": 3, \"developing\": 341, \"causal\": 5, \"improve\": 1260, \"dear\": 78, \"resourceful\": 46, \"animated\": 32, \"makers\": 26, \"shoot\": 12, \"probably\": 586, \"suited\": 76, \"wants\": 842, \"easiest\": 49, \"acct\": 1, \"wasting\": 53, \"terrific\": 112, \"dogs\": 137, \"impressive\": 189, \"beginner\": 1249, \"considerate\": 6, \"provocative\": 9, \"fine\": 286, \"revealing\": 14, \"cour\": 9, \"sitetanks\": 1, \"complicated\": 343, \"placed\": 30, \"15min\": 2, \"enriched\": 34, \"matched\": 18, \"description\": 182, \"supposed\": 131, \"outside\": 213, \"valid\": 41, \"internal\": 37, \"kept\": 208, \"advertised\": 39, \"bad\": 621, \"fingernails\": 1, \"blackboard\": 13, \"modelling\": 63, \"equity\": 60, \"returns\": 13, \"operational\": 14, \"options\": 113, \"insights\": 707, \"pace\": 801, \"worksheet\": 6, \"vary\": 33, \"same\": 1098, \"visibility\": 5, \"advance\": 189, \"clarity\": 203, \"top\": 390, \"notch\": 93, \"toughest\": 18, \"pursued\": 12, \"floated\": 2, \"doubt\": 138, \"allowed\": 147, \"wanted\": 420, \"tougher\": 54, \"spreadsheet\": 36, \"calculations\": 67, \"luck\": 123, \"folks\": 74, \"applicable\": 304, \"immediately\": 181, \"everyone\": 1661, \"populate\": 3, \"optional\": 397, \"assistant\": 36, \"goes\": 393, \"testing\": 218, \"similar\": 262, \"operations\": 74, \"rushing\": 16, \"models\": 396, \"text\": 360, \"immediate\": 28, \"switch\": 50, \"file\": 113, \"elaborated\": 36, \"shortly\": 13, \"final\": 1052, \"express\": 86, \"gratefulness\": 3, \"platform\": 449, \"ongoing\": 28, \"lifetime\": 39, \"hardworking\": 4, \"contributions\": 26, \"universities\": 102, \"shared\": 130, \"truly\": 601, \"professional\": 895, \"who's\": 73, \"stepping\": 36, \"pure\": 66, \"enjoyment\": 28, \"key\": 561, \"hand\": 384, \"picture\": 252, \"critical\": 191, \"daily\": 406, \"goals\": 115, \"path\": 204, \"considerably\": 18, \"dry\": 164, \"unnecessarily\": 31, \"imho\": 31, \"discourage\": 11, \"turn\": 101, \"completing\": 382, \"analytic\": 36, \"complexity\": 153, \"pragmatic\": 66, \"basis\": 282, \"cannot\": 385, \"reliable\": 19, \"measure\": 32, \"illustrative\": 43, \"4th\": 66, \"integrated\": 59, \"either\": 316, \"analytical\": 68, \"identify\": 76, \"number\": 340, \"set\": 586, \"drive\": 59, \"incredibile\": 1, \"package\": 122, \"regular\": 96, \"rusty\": 18, \"lack\": 430, \"preparation\": 123, \"link\": 108, \"mixture\": 25, \"forensic\": 22, \"investigation\": 29, \"method\": 414, \"exploration\": 57, \"gamut\": 1, \"context\": 260, \"ability\": 286, \"unmatched\": 3, \"vote\": 6, \"pro\": 92, \"aspiring\": 77, \"analysts\": 32, \"systematical\": 4, \"professionbut\": 1, \"watched\": 126, \"pass\": 495, \"knowledgeable\": 391, \"enthusiastic\": 214, \"dense\": 81, \"compared\": 293, \"wharton\": 48, \"ba\": 13, \"programs\": 214, \"detail\": 774, \"quickly\": 392, \"longer\": 352, \"deal\": 451, \"jargon\": 63, \"flying\": 14, \"breathless\": 2, \"walk\": 104, \"slowly\": 130, \"quizzes\": 1954, \"tricky\": 99, \"choose\": 151, \"parts\": 525, \"transcripts\": 99, \"machine\": 3621, \"search\": 231, \"words\": 425, \"remember\": 315, \"disconnected\": 26, \"belonged\": 1, \"contained\": 111, \"charts\": 52, \"unexpected\": 21, \"lecturing\": 65, \"dialogues\": 25, \"problem\": 910, \"sets\": 201, \"explore\": 265, \"deeply\": 186, \"engineer\": 190, \"manipulating\": 17, \"finacial\": 3, \"report\": 29, \"detect\": 8, \"lecuture\": 1, \"outstanding\": 474, \"metodology\": 2, \"come\": 626, \"accross\": 3, \"schools\": 96, \"mbas\": 1, \"online\": 1503, \"caters\": 2, \"spectrum\": 51, \"audiences\": 14, \"cut\": 94, \"scenes\": 34, \"haha\": 21, \"enough\": 1718, \"satisfaction\": 38, \"proactive\": 7, \"posted\": 66, \"direcly\": 1, \"staff\": 446, \"besttttt\": 1, \"instructive\": 167, \"beta\": 38, \"tester\": 16, \"1i\": 1, \"flowed\": 7, \"logic\": 180, \"developed\": 234, \"line\": 301, \"\\u201ctell\": 1, \"told\": 100, \"type\\u201d\": 1, \"suggesting\": 11, \"\\u201cplay\\u201d\": 2, \"actual\": 406, \"task\": 212, \"two\\u2026\": 1, \"\\u201cchange\": 1, \"x\": 92, \"impact\": 185, \"y\": 146, \"\\u201d\": 16, \"showed\": 128, \"changed\": 361, \"valuation\": 35, \"closer\": 40, \"55\": 3, \"telling\": 77, \"stop\": 155, \"likely\": 112, \"away\": 407, \"perhaps\": 395, \"\\u201cyeah\\u2026\": 1, \"understand\\u2026\\u201d\": 1, \"recognize\": 34, \"past\": 283, \"don\\u2019t\": 19, \"reflection\": 50, \"\\u201cparroting\\u201d\": 1, \"i\\u2019m\": 19, \"de\": 147, \"levered\": 1, \"net\": 57, \"sales\": 76, \"average\": 99, \"assets\": 20, \"shareholder\\u2019s\": 1, \"asking\": 93, \"results\": 315, \"dupont\": 1, \"\\u201cthink\": 1, \"means\\u201d\": 1, \"type\": 266, \"question\": 477, \"necessarily\": 72, \"\\u201cmarked\\u201d\": 1, \"alternatively\": 5, \"woof\": 3, \"junction\": 2, \"indicate\": 10, \"profitability\": 9, \"turnover\": 1, \"requiring\": 53, \"backwards\": 4, \"determine\": 30, \"gross\": 11, \"relates\": 42, \"margin\": 6, \"credit\": 82, \"card\": 15, \"days\": 303, \"receivable\": 1, \"31\": 6, \"6\": 285, \"2015\": 32, \"engage\": 102, \"enhance\": 178, \"\\u201cgo\": 1, \"spreadsheet\\u201d\": 1, \"audience\": 207, \"tends\": 21, \"upper\": 11, \"tier\": 6, \"needs\": 775, \"\\u201chand\": 1, \"holding\\u201d\": 1, \"\\u201cdirection\\u201d\": 1, \"successful\": 166, \"expects\": 16, \"despite\": 245, \"mathematics\": 325, \"\\u201cscary\\u201d\": 1, \"solidify\": 51, \"wondering\": 61, \"financials\": 10, \"position\": 102, \"marketplace\": 10, \"basically\": 174, \"remainder\": 13, \"\\u2013\": 43, \"breaks\": 68, \"reinforcement\": 19, \"struggled\": 99, \"multiple\": 325, \"correct\": 413, \"responses\": 47, \"reinforces\": 16, \"remind\": 41, \"demand\": 67, \"habit\": 36, \"rereading\": 2, \"gotten\": 47, \"attempts\": 54, \"revenue\": 32, \"collection\": 81, \"7\": 153, \"unearned\": 1, \"mentions\": 25, \"\\u201cincrease\": 1, \"slower\": 35, \"recognition\\u201d\": 1, \"benford\\u2019s\": 1, \"law\": 377, \"break\": 114, \"9\": 65, \"double\": 42, \"negative\": 119, \"wording\": 43, \"response\": 103, \"cause\": 103, \"confusion\": 81, \"particularly\": 433, \"whom\": 64, \"commentsi\": 1, \"whether\": 245, \"summary\": 159, \"document\": 83, \"written\": 414, \"back\": 715, \"early\": 180, \"stronger\": 35, \"encourage\": 149, \"reluctant\": 7, \"fear\": 35, \"\\u201cmessing\\u201d\": 1, \"reminder\": 41, \"whatever\": 117, \"mess\": 22, \"download\": 142, \"save\": 117, \"leaving\": 88, \"untouched\": 2, \"\\u201cplayground\\u201d\": 1, \"changing\": 261, \"tab\": 8, \"columns\": 8, \"fixed\": 66, \"values\": 90, \"effect\": 76, \"changes\": 192, \"commonsize\": 1, \"tabs\": 4, \"familiar\": 438, \"ms\": 77, \"target\": 75, \"proficient\": 36, \"row\": 7, \"41\": 4, \"highlighted\": 39, \"emphasize\": 29, \"years\": 862, \"glance\": 23, \"mistakes\": 298, \"pointed\": 42, \"flagging\": 2, \"occurred\": 14, \"participate\": 138, \"causes\": 49, \"issues\": 790, \"live\": 299, \"selected\": 68, \"act\": 66, \"fields\": 145, \"programming\": 5136, \"np\": 7, \"until\": 324, \"linear\": 281, \"rushed\": 103, \"should've\": 12, \"duality\": 3, \"weak\": 81, \"algorithms\": 1041, \"googled\": 9, \"googling\": 38, \"code\": 1362, \"submitted\": 91, \"wrong\": 483, \"happened\": 83, \"poor\": 398, \"algorithm\": 313, \"clue\": 35, \"forum\": 491, \"solve\": 352, \"waist\": 4, \"debugging\": 75, \"couldn't\": 256, \"waste\": 310, \"garbage\": 14, \"crammed\": 15, \"struggle\": 100, \"relying\": 24, \"nonetheless\": 78, \"satisfying\": 60, \"implemented\": 97, \"google\": 247, \"map\": 80, \"api\": 75, \"inadequate\": 16, \"participation\": 81, \"forums\": 564, \"figure\": 226, \"assistance\": 49, \"collaboration\": 28, \"insufficient\": 27, \"fully\": 294, \"pity\": 63, \"stucked\": 2, \"called\": 107, \"forced\": 85, \"properly\": 239, \"extension\": 38, \"integer\": 3, \"undestand\": 12, \"ableton\": 63, \"seek\": 51, \"expand\": 133, \"creation\": 74, \"toolset\": 7, \"personally\": 310, \"youtube\": 134, \"certification\": 141, \"softwareas\": 1, \"newbie\": 120, \"daw\": 28, \"helpsactually\": 1, \"purchase\": 95, \"versioni\": 1, \"lovely\": 109, \"tasks\": 462, \"environment\": 332, \"rediscover\": 4, \"blend\": 33, \"earn\": 46, \"votes\": 2, \"apear\": 1, \"newcomers\": 41, \"you'll\": 322, \"refresh\": 191, \"lotthanks\": 2, \"children\": 201, \"old\": 307, \"papa\": 1, \"erin\": 19, \"barra\": 8, \"melodies\": 3, \"rhythms\": 3, \"quick\": 362, \"coolest\": 20, \"daws\": 14, \"ahead\": 127, \"production\": 181, \"remotely\": 16, \"mo\": 7, \"comment\": 104, \"went\": 317, \"contact\": 80, \"deep\": 800, \"constraints\": 28, \"condensing\": 5, \"ended\": 146, \"appreciating\": 14, \"appeal\": 17, \"clip\": 10, \"push\": 89, \"endless\": 21, \"sorts\": 22, \"foundation\": 594, \"bara\": 1, \"pest\": 3, \"soft\": 46, \"precise\": 212, \"input\": 104, \"recording\": 58, \"strongly\": 552, \"confident\": 302, \"navigating\": 8, \"workspace\": 2, \"represents\": 16, \"dive\": 207, \"greater\": 114, \"ease\": 106, \"users\": 121, \"light\": 273, \"tips\": 918, \"acquiring\": 22, \"audio\": 227, \"workstation\": 1, \"months\": 171, \"skimming\": 6, \"manual\": 43, \"function\": 150, \"productions\": 7, \"surface\": 71, \"functionality\": 46, \"crafting\": 13, \"arrangements\": 4, \"encountered\": 84, \"ton\": 121, \"record\": 45, \"sharp\": 22, \"sketch\": 8, \"small\": 489, \"loving\": 190, \"incredible\": 293, \"submitting\": 61, \"offered\": 386, \"justice\": 27, \"peers\": 240, \"producing\": 48, \"berklee\": 60, \"entry\": 153, \"organised\": 215, \"rounded\": 49, \"carefully\": 174, \"comparing\": 45, \"addiction\": 51, \"veteran\": 8, \"willing\": 138, \"firmer\": 3, \"networking\": 43, \"fellow\": 125, \"artists\": 73, \"slow\": 487, \"unchallenging\": 4, \"ranged\": 2, \"fleshed\": 5, \"uninspired\": 5, \"loops\": 46, \"nonsense\": 22, \"benefited\": 65, \"gained\": 319, \"invaluable\": 110, \"resource\": 187, \"fleshing\": 5, \"touched\": 85, \"exploring\": 113, \"sidechaining\": 1, \"ground\": 145, \"period\": 162, \"leverage\": 22, \"power\": 255, \"simplicity\": 66, \"thoroughness\": 5, \"motivated\": 210, \"brush\": 97, \"she's\": 44, \"efficient\": 302, \"her\": 617, \"overwhelm\": 13, \"keeps\": 173, \"connected\": 90, \"commission\": 1, \"imagine\": 112, \"bringing\": 99, \"100s\": 1, \"complaints\": 33, \"io\": 11, \"site\": 149, \"navigation\": 15, \"painfully\": 18, \"buggy\": 23, \"preferred\": 105, \"via\": 144, \"dropbox\": 3, \"subjectivity\": 7, \"rubric\": 37, \"quantitative\": 105, \"verify\": 28, \"follows\": 31, \"incentive\": 14, \"product\": 263, \"else\": 267, \"stumbling\": 12, \"blocks\": 69, \"ableton\\u00b4s\": 1, \"composition\": 56, \"compositions\": 3, \"musical\": 70, \"hundreds\": 12, \"thousand\": 13, \"musicians\": 40, \"hear\": 170, \"group\": 142, \"subject's\": 2, \"david\": 130, \"wanting\": 218, \"flexible\": 61, \"instructional\": 65, \"experienced\": 322, \"producers\": 10, \"november\": 3, \"january\": 2, \"arrangement\": 16, \"tutorial\": 176, \"errors\": 281, \"teaches\": 710, \"neccesary\": 4, \"loves\": 62, \"weren't\": 136, \"erin's\": 1, \"she\": 574, \"tried\": 249, \"succeeded\": 21, \"sink\": 20, \"rocks\": 37, \"advertisements\": 4, \"commitment\": 77, \"week's\": 112, \"aid\": 78, \"endeavors\": 17, \"continuing\": 100, \"waiting\": 161, \"teatcher\": 5, \"stuffs\": 37, \"warp\": 2, \"convert\": 16, \"midi\": 6, \"cubase\": 1, \"discovered\": 84, \"specifities\": 1, \"advantages\": 30, \"moreover\": 127, \"objectives\": 90, \"force\": 91, \"creative\": 327, \"feelig\": 1, \"fluent\": 39, \"sit\": 51, \"down\": 684, \"comfortably\": 10, \"pleased\": 107, \"everthing\": 10, \"tho\": 23, \"age\": 153, \"knowing\": 248, \"tracks\": 8, \"load\": 75, \"quirks\": 12, \"introducing\": 188, \"writing\": 1165, \"preparing\": 117, \"essentials\": 78, \"begin\": 274, \"troubleshoot\": 9, \"collaborative\": 14, \"tutorials\": 217, \"participatory\": 4, \"motivational\": 42, \"steady\": 17, \"groove\": 2, \"grateful\": 304, \"across\": 267, \"info\": 406, \"abletobn\": 1, \"retaking\": 8, \"beginning\": 620, \"busy\": 125, \"forgot\": 34, \"functions\": 324, \"reacquainted\": 1, \"what's\": 168, \"hearing\": 70, \"creations\": 7, \"else's\": 8, \"mastering\": 54, \"o\": 114, \"polishing\": 15, \"live's\": 1, \"capabilities\": 63, \"friendly\": 330, \"proudly\": 11, \"don\\u00b4t\": 21, \"beats\": 11, \"johanna\": 2, \"jkm\": 1, \"there's\": 304, \"feet\": 50, \"wet\": 42, \"congrats\": 81, \"mainly\": 153, \"conversation\": 76, \"takers\": 10, \"user\": 213, \"reviewing\": 188, \"widened\": 6, \"horizons\": 35, \"overloading\": 2, \"song\": 23, \"starts\": 221, \"toward\": 86, \"motivate\": 73, \"disposal\": 9, \"saved\": 32, \"verified\": 43, \"yay\": 9, \"jeff\": 32, \"iy\": 2, \"extend\": 51, \"learning's\": 3, \"india\": 75, \"nodding\": 2, \"acquaintance\": 6, \"playing\": 110, \"toggle\": 2, \"notes\": 475, \"regard\": 51, \"fill\": 98, \"blanks\": 12, \"searching\": 85, \"sources\": 263, \"bill\": 18, \"clark\": 3, \"ther\": 3, \"realistically\": 11, \"worthless\": 12, \"vs\": 119, \"proficiency\": 25, \"partand\": 1, \"skill\": 359, \"consider\": 266, \"revising\": 16, \"demonstrations\": 56, \"sweep\": 5, \"loft\": 1, \"revolve\": 3, \"sculpt\": 1, \"mode\": 91, \"reliance\": 8, \"autodesk\": 2, \"additionally\": 73, \"steps\": 325, \"omitted\": 15, \"reconstruct\": 2, \"noticed\": 46, \"mentor\": 164, \"readily\": 31, \"queries\": 53, \"inspiring\": 570, \"i't\": 1, \"lasted\": 12, \"indepth\": 30, \"\\u201cproblems\\u201d\": 1, \"investigating\": 10, \"solving\": 251, \"handle\": 107, \"comes\": 248, \"fifth\": 17, \"shaping\": 11, \"contributing\": 23, \"presumably\": 9, \"let\\u2019s\": 4, \"worldwide\": 35, \"voice\": 149, \"forms\": 76, \"customer\": 51, \"cad\": 2, \"newbies\": 100, \"bi\": 26, \"weekly\": 228, \"mixed\": 58, \"facilitations\": 1, \"efforts\": 266, \"visit\": 52, \"leiden\": 28, \"medical\": 149, \"center\": 28, \"anatomy\": 26, \"physical\": 81, \"therapist\": 5, \"opprtunnity\": 1, \"worki\": 1, \"repeat\": 107, \"iam\": 17, \"soooo\": 7, \"abdominal\": 1, \"negatives\": 8, \"accent\": 105, \"lucky\": 66, \"normally\": 43, \"med\": 14, \"walking\": 40, \"human\": 342, \"body\": 101, \"'thing'\": 2, \"awsome\": 78, \"embryology\": 1, \"diffucule\": 1, \"lesson\": 769, \"acknowledge\": 12, \"leraned\": 3, \"coolist\": 1, \"responsible\": 46, \"lecture's\": 9, \"finish\": 633, \"curse\": 63, \"everyboduy\": 1, \"kill\": 10, \"embarrass\": 1, \"overwhelming\": 115, \"dissections\": 1, \"elsewhere\": 84, \"u\": 206, \"escpecially\": 1, \"impressed\": 198, \"dissection\": 2, \"understood\": 360, \"abdomen\": 2, \"dropping\": 24, \"e\": 496, \"mail\": 15, \"unroll\": 2, \"received\": 112, \"sub\": 46, \"par\": 41, \"overwhelmingly\": 9, \"aids\": 51, \"fly\": 18, \"ointment\": 2, \"assistants\": 46, \"apparently\": 33, \"hierarchical\": 8, \"societies\": 28, \"mentors'\": 6, \"diversified\": 9, \"attitude\": 72, \"consideration\": 44, \"vice\": 7, \"versa\": 8, \"challengeable\": 2, \"return\": 55, \"meant\": 127, \"utilizes\": 7, \"research\": 1057, \"challenge\": 383, \"seriousness\": 3, \"noting\": 7, \"senior\": 36, \"explainations\": 17, \"im\": 106, \"gusto\": 6, \"mucho\": 13, \"chevere\": 3, \"relaxing\": 13, \"excelente\": 74, \"curso\": 89, \"grandes\": 1, \"tutorasexcelente\": 1, \"metodologia\": 1, \"ense\\u00f1anza\": 1, \"aprendizaje\": 5, \"se\": 38, \"abordaron\": 1, \"los\": 43, \"temas\": 5, \"manera\": 3, \"entendible\": 1, \"comprensible\": 1, \"con\": 38, \"retos\": 2, \"que\": 51, \"invitan\": 1, \"razonar\": 1, \"aplicar\": 3, \"conocimientos\": 7, \"adquiridos\": 1, \"espero\": 3, \"piensen\": 1, \"elaborar\": 1, \"una\": 18, \"segunda\": 1, \"etapa\": 1, \"intermedia\": 1, \"avanzada\": 1, \"scratch\": 241, \"muy\": 80, \"buen\": 22, \"para\": 51, \"aprender\": 10, \"amusing\": 36, \"accessible\": 412, \"seen\": 493, \"network\": 102, \"supplanted\": 1, \"myriad\": 9, \"comely\": 1, \"mit\": 20, \"enables\": 39, \"thus\": 177, \"hispano\": 1, \"hablante\": 1, \"classical\": 117, \"culture\": 135, \"version\": 276, \"male\": 10, \"speak\": 214, \"half\": 219, \"therefore\": 127, \"aren't\": 179, \"prefer\": 147, \"female\": 10, \"neurobiology\": 17, \"coherent\": 61, \"terrible\": 108, \"recorded\": 68, \"rhythm\": 23, \"transcriptions\": 12, \"incomplete\": 47, \"constructive\": 77, \"discussing\": 69, \"enhancing\": 34, \"2013\": 23, \"visualization\": 107, \"money\": 400, \"child\": 114, \"courser\": 84, \"pwc\": 30, \"auditor\": 8, \"features\": 180, \"itttt\": 1, \"compelling\": 69, \"graphs\": 97, \"visualizing\": 13, \"array\": 32, \"dashboards\": 4, \"executive\": 43, \"acquired\": 109, \"involving\": 54, \"simulations\": 35, \"economic\": 175, \"phenomena\": 19, \"powers\": 14, \"glitches\": 37, \"instructor's\": 108, \"rich\": 245, \"print\": 47, \"preview\": 33, \"colour\": 11, \"chosen\": 99, \"achieved\": 62, \"2017\": 30, \"02\": 3, \"26\": 7, \"hi\": 60, \"visualisation\": 18, \"consistent\": 75, \"message\": 84, \"build\": 645, \"moving\": 153, \"illustrate\": 84, \"obtained\": 41, \"competition\": 20, \"obscure\": 13, \"meaning\": 109, \"choices\": 93, \"professor's\": 138, \"translating\": 15, \"thumb\": 7, \"th\": 33, \"successfully\": 118, \"six\": 71, \"tested\": 74, \"acquire\": 70, \"along\": 544, \"chance\": 280, \"succeed\": 89, \"evaluation\": 135, \"useless\": 121, \"random\": 80, \"assessment\": 192, \"expert\": 210, \"paper\": 114, \"tamy\": 17, \"chapmans\": 1, \"smiling\": 8, \"addition\": 316, \"participating\": 64, \"once\": 404, \"academic\": 373, \"jefferson\": 25, \"controversial\": 23, \"brilliant\": 696, \"hugely\": 30, \"unquestionably\": 4, \"founding\": 10, \"father\": 12, \"onuf\": 8, \"brings\": 149, \"jefferson's\": 4, \"accomplishments\": 15, \"prompting\": 2, \"relationship\": 71, \"sally\": 1, \"hemings\": 1, \"influenced\": 33, \"regarding\": 324, \"slavery\": 1, \"political\": 117, \"climate\": 92, \"shedding\": 1, \"thomas\": 13, \"readings\": 474, \"onuf's\": 3, \"third\": 161, \"president\": 11, \"united\": 28, \"states\": 62, \"virginia\": 40, \"believed\": 20, \"contradictions\": 1, \"existed\": 22, \"perception\": 48, \"historical\": 214, \"periods\": 20, \"reasonable\": 147, \"cultural\": 72, \"shaped\": 30, \"judicial\": 3, \"system's\": 1, \"split\": 65, \"constitution\": 25, \"regarded\": 5, \"'originalist'\": 1, \"intention\": 27, \"living\": 109, \"surprised\": 133, \"himself\": 85, \"reshaped\": 2, \"generation\": 50, \"essential\": 383, \"isn't\": 283, \"events\": 132, \"hooked\": 37, \"tries\": 63, \"convey\": 61, \"pertinent\": 37, \"sized\": 30, \"per\": 233, \"favor\": 25, \"twice\": 92, \"lightly\": 10, \"portrial\": 1, \"periodic\": 6, \"tj\": 1, \"rise\": 21, \"fall\": 72, \"revival\": 2, \"conroversial\": 1, \"thinker\": 12, \"renaissance\": 3, \"men\": 23, \"generations\": 13, \"america\": 42, \"exceptional\": 311, \"nor\": 151, \"country\": 134, \"empowed\": 1, \"recommendation\": 104, \"photos\": 41, \"maps\": 53, \"twenty\": 11, \"minutes\": 212, \"camera\": 133, \"viewer\": 18, \"americans\": 11, \"discussions\": 289, \"fights\": 1, \"statesmen\": 1, \"wished\": 79, \"profound\": 69, \"ideal\": 113, \"nation\": 9, \"clever\": 43, \"wise\": 64, \"jfk\": 12, \"nobel\": 29, \"prize\": 21, \"winner\": 12, \"reunion\": 1, \"white\": 68, \"house\": 33, \"highest\": 34, \"concentration\": 34, \"intelligent\": 75, \"dinner\": 7, \"alone\": 130, \"expertise\": 118, \"civic\": 5, \"writings\": 16, \"provoking\": 265, \"misconceptions\": 16, \"harbored\": 1, \"thankful\": 154, \"tour\": 35, \"campus\": 22, \"room\": 116, \"affair\": 2, \"growing\": 56, \"home\": 216, \"hat\": 13, \"passionate\": 237, \"deepened\": 17, \"american\": 138, \"terribly\": 33, \"mr\": 458, \"spends\": 18, \"majority\": 63, \"implying\": 3, \"thinks\": 42, \"seems\": 744, \"stimulating\": 118, \"figures\": 49, \"albeit\": 24, \"instances\": 30, \"leftward\": 1, \"leaning\": 38, \"former\": 41, \"uva\": 21, \"grounds\": 8, \"teenager\": 6, \"story\": 201, \"manages\": 44, \"researched\": 37, \"australian\": 4, \"government\": 40, \"puzzling\": 3, \"outsider\": 5, \"nationalism\": 1, \"allegiance\": 1, \"declaration\": 4, \"independence\": 11, \"aside\": 64, \"wonder\": 99, \"apparent\": 34, \"obsession\": 1, \"literal\": 9, \"fathers\": 5, \"respect\": 125, \"gun\": 1, \"control\": 190, \"indeed\": 260, \"alivethanks\": 1, \"'age'\": 2, \"wiser\": 6, \"latter\": 42, \"tours\": 4, \"round\": 52, \"historic\": 19, \"sites\": 78, \"warm\": 49, \"preaching\": 5, \"saint\": 1, \"detached\": 8, \"wood\": 4, \"trees\": 56, \"hagiographic\": 1, \"unkind\": 2, \"respectful\": 11, \"man\": 109, \"cooperation\": 8, \"scene\": 30, \"interviewer\": 5, \"bloviating\": 1, \"orientation\": 29, \"slept\": 2, \"hx\": 1, \"callow\": 1, \"youth\": 9, \"controversal\": 3, \"played\": 40, \"forming\": 17, \"intricacies\": 17, \"agile\": 125, \"planning\": 360, \"products\": 85, \"cours\": 78, \"situations\": 194, \"tip\": 29, \"large\": 215, \"iceberg\": 8, \"managing\": 142, \"interestening\": 1, \"mother\": 53, \"tongue\": 18, \"methodologies\": 53, \"illustrated\": 74, \"described\": 154, \"marks\": 56, \"choice\": 274, \"default\": 7, \"examining\": 10, \"79\": 18, \"usd\": 8, \"greed\": 3, \"usual\": 82, \"specs\": 8, \"worked\": 332, \"respond\": 47, \"sequence\": 94, \"estimation\": 15, \"favorite\": 186, \"manager'\": 2, \"manager\": 192, \"concern\": 56, \"exampe\": 1, \"absolutly\": 9, \"kanban\": 5, \"planing\": 10, \"coach\": 33, \"generic\": 46, \"coursers\": 26, \"extra\": 389, \"ordinary\": 24, \"krishna\": 2, \"kant\": 6, \"kumar\": 12, \"iteration\": 28, \"ambiguous\": 68, \"led\": 77, \"cumbersome\": 13, \"grading\": 455, \"forever\": 48, \"minimal\": 98, \"criteria\": 88, \"vague\": 140, \"seriously\": 156, \"entire\": 401, \"uni\": 38, \"alberta\": 48, \"improvement\": 284, \"freelancer\": 2, \"domain\": 105, \"meat\": 51, \"tecniques\": 5, \"productplanning\": 1, \"notvery\": 1, \"breakdown\": 18, \"structures\": 381, \"pert\": 3, \"gant\": 1, \"toolsand\": 1, \"ourselves\": 68, \"duper\": 2, \"brother\": 4, \"decent\": 197, \"artifacts\": 13, \"others'\": 17, \"ti\": 8, \"article\": 42, \"enhanced\": 72, \"margins\\u2026\": 1, \"challenged\": 89, \"writer\": 95, \"struck\": 15, \"interacting\": 28, \"texts\": 60, \"page\": 206, \"word\": 264, \"bazanova\": 4, \"significantly\": 87, \"improves\": 32, \"writting\": 15, \"self\": 550, \"questioning\": 8, \"publication\": 9, \"effortless\": 8, \"broaden\": 61, \"scentific\": 1, \"systematic\": 149, \"improved\": 435, \"literacy\": 15, \"supportive\": 49, \"aligning\": 4, \"romance\": 2, \"kingdoms\": 1, \"hihgly\": 1, \"postgraduate\": 12, \"educational\": 337, \"witty\": 20, \"tobias\": 24, \"kretschmer\": 15, \"communicate\": 87, \"dude\": 9, \"firm\": 49, \"generally\": 193, \"rare\": 42, \"labells\": 1, \"'correct'\": 2, \"debated\": 5, \"effects\": 58, \"opics\": 2, \"concluded\": 5, \"teachs\": 7, \"finished\": 447, \"accomplishment\": 72, \"click\": 35, \"option\": 179, \"redirects\": 1, \"address\": 92, \"exist\": 53, \"ppl\": 7, \"eddition\": 1, \"crew\": 16, \"lucid\": 109, \"sphere\": 13, \"talented\": 63, \"actor's\": 1, \"turned\": 84, \"munich\": 3, \"sight\": 21, \"city\": 46, \"activates\": 1, \"remembered\": 13, \"continued\": 39, \"close\": 128, \"wishes\": 88, \"switzerland\": 3, \"competionsyou\": 1, \"part1anyhow\": 1, \"hint\": 22, \"humour\": 68, \"arid\": 3, \"exams\": 178, \"fixate\": 2, \"reccomend\": 38, \"plenty\": 253, \"credible\": 19, \"fictional\": 4, \"agreeable\": 3, \"subjects\": 488, \"mention\": 171, \"titled\": 14, \"macroeconomics\": 59, \"call\": 87, \"list\": 204, \"okay\": 83, \"threat\": 6, \"i\\u00b4d\": 7, \"100\": 284, \"instantly\": 11, \"frame\": 72, \"title\": 168, \"involves\": 41, \"driven\": 78, \"qualitative\": 47, \"essay\": 127, \"compact\": 68, \"slides\": 880, \"summing\": 3, \"minimum\": 61, \"optimal\": 36, \"connect\": 83, \"objective\": 183, \"evident\": 35, \"ambiguities\": 10, \"reasonably\": 34, \"clarified\": 30, \"segment\": 33, \"varied\": 53, \"held\": 42, \"criticism\": 79, \"exam\": 267, \"suggestion\": 154, \"lest\": 5, \"sequel\": 26, \"author\": 67, \"anytime\": 15, \"intestesting\": 1, \"outdoor\": 4, \"debatable\": 